[LocAdmin_Strings]

FO_Staff_LightDarkmageStaff=;;;;;;;;;;;;;;Kostur Nieumarłego Kapłana;;Посох жреца нежити;;;
FO_Staff_LightSword=;;;;;;;;;;;;;;Miecz Mrocznego Maga;;Меч тёмного мага;;;
FO_Staff_BladeStaff_01=;;;;;;;;;;;;;;Kostur Szamana Orków;;Посох орочьего шамана;;;
FO_Staff_Firemage_01=;;;;;;;;;;;;;;Kostur Maga Ognia;;Посох мага огня;;;
FO_Staff_Watermage_01=;;;;;;;;;;;;;;Kostur Maga Wody;;Посох мага воды;;;
FO_Staff_LightDarkmageStaff_Yugul=;;;;;;;;;;;;;;Kostur Nieumarłego Arcykapłana;;Посох верховного жреца нежити;;;
FO_Staff_BladeStaffKanSquad=;;;;;;;;;;;;;;Kostur szamana Kana;;Посох ледяного шторма;;;

INFO_ZMMyxir_01_PLR_01=;;;;;;;;;;;;;;Potrzebujesz czegoś?;;Тебе что-нибудь нужно?;;;
INFO_ZMMyxir_01_NPC_02=;;;;;;;;;;;;;;Ruiny aż roją się od różnych antyków.;;Руины просто кишат различными древностями.;;;
INFO_ZMMyxir_01_NPC_03=;;;;;;;;;;;;;;Jeśli zamierzasz je eksplorować, pamiętaj, aby zebrać wszystko, co nie jest przybite do ziemi.;;Если собираешься исследовать их, то обязательно поднимай с земли всё, что увидишь.;;;
INFO_ZMMyxir_01_NPC_04=;;;;;;;;;;;;;;Następnie przynieś je do mnie.;;Потом принеси это мне.;;;

INFO_ZMMyxir_02_PLR_01=;;;;;;;;;;;;;;Przeszukałem ruiny i przyniosłem ci wszystko, co tam było.;;Я осмотрел руины и принёс тебе всё, что там было.;;;
INFO_ZMMyxir_02_NPC_02=;;;;;;;;;;;;;;Wow. Nie sądziłem, że ktoś rzeczywiście się tym zajmie.;;Надо же. Не думал, что кому-нибудь будет интересно заниматься этим.;;;
INFO_ZMMyxir_02_NPC_03=;;;;;;;;;;;;;;Trzymaj. To za twój wkład w wykopaliska.;;Держи. Это за твой вклад в археологию.;;;

